[
  "better-word-count",
  "obsidian-spaced-repetition",
  "templater-obsidian",
  "obsidian-linter",
  "dataview",
  "homepage",
  "obsidian-kanban",
  "table-editor-obsidian",
  "better-export-pdf",
  "obsidian-excalidraw-plugin"
]